
/* Class = "IBUILabel"; text = "Start"; ObjectID = "6"; */
"6.text" = "Start";

/* Class = "IBUILabel"; text = "Due"; ObjectID = "7"; */
"7.text" = "Due";

/* Class = "IBUILabel"; text = "Completed"; ObjectID = "8"; */
"8.text" = "Completed";

/* Class = "IBUILabel"; text = "Description"; ObjectID = "12"; */
"12.text" = "Description";

/* Class = "IBUILabel"; text = "Subject"; ObjectID = "13"; */
"13.text" = "Subject";

/* Class = "IBUILabel"; text = "Reminder"; ObjectID = "14"; */
"14.text" = "Reminder";

/* Class = "IBUIButton"; normalTitle = "Recurrence"; ObjectID = "16"; */
"16.normalTitle" = "Recurrence";

/* Class = "IBUIButton"; normalTitle = "+"; ObjectID = "17"; */
"17.normalTitle" = "+";

/* Class = "IBUIButton"; normalTitle = "-"; ObjectID = "18"; */
"18.normalTitle" = "-";

/* Class = "IBUILabel"; text = "Priority: 0"; ObjectID = "19"; */
"19.text" = "Priority: 0";

/* Class = "IBUIButton"; normalTitle = "Start tracking"; ObjectID = "21"; */
"21.normalTitle" = "Start tracking";

/* Class = "IBUILabel"; text = "Categories"; ObjectID = "22"; */
"22.text" = "Categories";
